<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&lt;:: Internacional Conference on Dublin Core  and Metadata Applications ::&gt;</title>
<style type="text/css">
<!--
.negro {	color: #000000;
}
body,td,th {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	color: #333333;
}
body {
	background-color: #FFFFFF;
}
-->
</style>
</head>

<body>
<p align="justify"><a name="over" id="over"><strong class="negro">SEMBLAZA</strong> </a> <br />
  Con diez a&ntilde;os de expansi&oacute;n, la red mundial WWW ha llegado a c&iacute;rculos sociales cada vez m&aacute;s amplios y ha cambiado as&iacute; la forma en la que las personas aprenden sobre este mundo que cambia r&aacute;pidamente. La Red, ventana que muestra la riqueza de recursos culturales, se presenta como el centro de nuestra memoria colectiva, con profundas consecuencia para el futuro de las instituciones relacionadas con la memoria cultural.&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p align="justify"> Los metadatos basados en est&aacute;ndares, como es el caso de Dublin Core, son un componente clave para construir repositorios basados en Web y ambientes de aprendizaje electr&oacute;nico (e-<em>learning</em>) como lo son universidades, museos, dependencias gubernamentales y bibliotecas. DC-2006 se sostendr&aacute; este a&ntilde;o en Colima, M&eacute;xico, del 3 al 6 de octubre de 2006, y ser&aacute; el sexto de una serie de congresos previamente realizados en Tokio (2001), Florencia (2002), Seattle (2003), Shangai (2004) y Madrid (2005). &nbsp; </p>
DC-2006 contemplar&aacute; toda una serie de temas relacionados con est&aacute;ndares y tecnolog&iacute;a para los metadatos. Este a&ntilde;o, el tema del congreso es &ldquo;Metadatos para el conocimiento y el aprendizaje&rdquo;. Este tema promete ser de especial inter&eacute;s para varias y diferentes comunidades de la pr&aacute;ctica:
<ul>
  <li> Usuarios de los est&aacute;ndares de metadatos correspondientes al aprendizaje electr&oacute;nico (e-<em>learning</em>), especialmente Dublin Core y Learning Object Metadata (LOM).</li>
  <li>Creadores de repositorios institucionales en instituciones relacionadas con la memoria cultural, como es el caso de universidades, museos y bibliotecas, especialmente en lo referente al movimiento de &ldquo;libre acceso&rdquo;. </li>
  <li>Constructores de repositorios de Intranet y ambientes de capacitaci&oacute;n en las empresas y dependencias gubernamentales.</li>
  <li>Usuarios de sistemas de organizaci&oacute;n de conocimiento relacionado, tales como tesauros, clasificaciones por tema y taxonom&iacute;as empresariales. </li>
</ul>
<p><a name="topics" id="topics"><strong class="negro">TEMAS DE INTER&Eacute;S </strong></a><br />
  Algunos temas de especial inter&eacute;s para las ponencias y talleres (workshop) son: </p>
<ul>
  <ol>
    <li>Perfiles de metadatos para aplicaciones de aprendizaje electr&oacute;nico (e-learning)</li>
    <li>Metadatos para los ambientes de conocimientos y memoria cultural</li>
    <li>Vocabularios controlados para la descripci&oacute;n de contenidos</li>
    <li>Metadatos y taxonom&iacute;as corporativas</li>
    <li>Metadatos para la accesibilidad</li>
    <li>Colocaci&oacute;n de los tesauros en la Red Sem&aacute;ntica</li>
    <li>Desarrollo de vocabulario inducido por la comunidad</li>
    <li>El impacto de los favoritos sociales (social bookmarking) en el panorama de los metadatos</li>
    <li>Modelos de negocios para los metadatos educativos</li>
    <li>Registros de vocabulario y servicios de registro</li>
    <li>Servicios innovadores de metadatos</li>
    <li>Evaluaci&oacute;n y medici&oacute;n de la calidad de los metadatos</li>
    <li>Generaci&oacute;n autom&aacute;tica de datos </li>
  </ol>
</ul>
<p><br />
    <br />
  <a name="guidelines" id="guidelines"><strong class="negro"> GUIAS DE AUTOR </strong></a><br />
  El Comit&eacute; del Programa le invita a participar en las siguientes modalidades:</p>
<ul>
  <li>Comunicaciones (8-10 p&aacute;ginas), que describan en detalle trabajos o proyectos originales e innovadores, o visiones generales bien documentadas de desarrollos o aspectos clave, o bien, buenas pr&aacute;cticas en alguno de los temas se&ntilde;alados </li>
  <li>Comunicaciones breves (2-4 p&aacute;ginas) que describan brevemente un modelo espec&iacute;fico, una aplicaci&oacute;n o una actividad relacionada con la tem&aacute;tica de la conferencia </li>
  <li>Propuestas de Taller (1 p&aacute;gina), donde se detalle el tema del taller, la/s persona/s que lo organizan y el proceso que se seguir&aacute; para la organizaci&oacute;n de la sesi&oacute;n (invitaci&oacute;n de los participantes, revisi&oacute;n o planificaci&oacute;n del trabajo, etc.)</li>
</ul>
<p> Todos los documentos aceptados deber&aacute;n de ser presentados en la conferencia por al menos uno de los autores.</p>
<p>El proceso de env&iacute;o de trabajos deber&aacute; cumplir los siguientes requisitos:</p>
<ul>
  <ol>
    <li>Todos los trabajos deber&aacute;n ser en Ingl&eacute;s o Espa&ntilde;ol .</li>
    <li>Todos los trabajos deber&aacute;n ser contribuciones originales, p.ej., no deber&aacute;n haber sido previamente publicados o que se encuentren actualmente bajo revisi&oacute;n de otras publicaciones en otros lugares. </li>
    <li>Todos los trabajos ser&aacute;n revisados por el Comit&eacute; de Programa y publicados en la edici&oacute;n del libro de actas de la Conferencia. </li>
    <li>Los trabajos aceptados deber&aacute;n ser presentados en la Conferencia por al menos uno de sus autores y quien deber&aacute; registrarse antes del 15 de Julio. </li>
    <li>S&oacute;lo se aceptar&aacute;n trabajos completos en PDF y DOC conforme al formato de comunicaciones establecido. </li>
  </ol>
</ul>
<p> <a name="deadlines" id="deadlines"><strong class="negro"> PLAZOS DE PRESENTACI&Oacute;N Y FECHAS IMPORTANTES</strong></a><br />
  Deadlines and important dates</p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;Env&iacute;o de comunicaciones:</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 15 Abril 2006</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;<strong>Notificaci&oacute;n sobre la aceptaci&oacute;n de los trabajos: </strong>&nbsp;&nbsp;&nbsp;&nbsp;15 Junio 2006</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;<strong> Env&iacute;o de originales para la publicaci&oacute;n :&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 15 Julio 2006 </p>
<p><br />
  <a name="language" id="language"> <strong class="negro">IDIOMA DE LA CONFERENCIA </strong></a><br />
  <br />
  El idioma oficial de la conferencia es el ingl&eacute;s, pero se facilitar&aacute; traducci&oacute;n simult&aacute;nea (ingl&eacute;s-espa&ntilde;ol) en todas las ponencias, tutoriales y sesiones plenarias.</p>
</body>
</html>
