all_terms = &#xe17;&#xe38;&#xe01;&#xe04;&#xe33;
any_term = &#xe1a;&#xe32;&#xe07;&#xe04;&#xe33;
apply = &#xe43;&#xe0a;&#xe49;&#xe07;&#xe32;&#xe19;
case_sensitive = &#xe01;&#xe33;&#xe2b;&#xe19;&#xe14;&#xe01;&#xe0e;&#xe40;&#xe01;&#xe13;&#xe11;&#xe4c;&#xe25;&#xe31;&#xe01;&#xe29;&#xe13;&#xe30;&#xe15;&#xe31;&#xe27;&#xe2d;&#xe31;&#xe01;&#xe29;&#xe23;&#xe43;&#xe2b;&#xe0d;&#xe48;&#xe41;&#xe25;&#xe30;&#xe15;&#xe31;&#xe27;&#xe2d;&#xe31;&#xe01;&#xe29;&#xe23;&#xe40;&#xe25;&#xe47;&#xe01;
classes = &#xe01;&#xe25;&#xe38;&#xe48;&#xe21;&#xe27;&#xe31;&#xe15;&#xe16;&#xe38;
controlledTerms = &#xe28;&#xe31;&#xe1e;&#xe17;&#xe4c;&#xe04;&#xe27;&#xe1a;&#xe04;&#xe38;&#xe21;
display = &#xe41;&#xe2a;&#xe14;&#xe07;&#xe1c;&#xe25;
display_results = &#xe41;&#xe2a;&#xe14;&#xe07;&#xe1c;&#xe25;&#xe25;&#xe31;&#xe1e;&#xe18;&#xe4c;
elements = &#xe2b;&#xe19;&#xe48;&#xe27;&#xe22;&#xe02;&#xe49;&#xe2d;&#xe21;&#xe39;&#xe25;&#xe22;&#xe48;&#xe2d;&#xe22;
encodingSchemes = &#xe04;&#xe33;&#xe28;&#xe31;&#xe1e;&#xe17;&#xe4c;&#xe41;&#xe25;&#xe30;&#xe41;&#xe1a;&#xe1a;&#xe41;&#xe1c;&#xe19;&#xe01;&#xe32;&#xe23;&#xe40;&#xe02;&#xe49;&#xe32;&#xe23;&#xe2b;&#xe31;&#xe2a;
documents = Documents
translations = Translations
other = Other
overview = Terms Overview
SSGFI = SSGFI
appProfiles = Application Profiles
AgMES = AgMES
exact_phrase = &#xe01;&#xe25;&#xe38;&#xe48;&#xe21;&#xe04;&#xe33;&#xe27;&#xe25;&#xe35;&#xe17;&#xe35;&#xe48;&#xe04;&#xe49;&#xe19;&#xe15;&#xe23;&#xe07;&#xe15;&#xe32;&#xe21;&#xe15;&#xe31;&#xe27;&#xe2a;&#xe30;&#xe01;&#xe14;
help = &#xe04;&#xe33;&#xe2d;&#xe18;&#xe34;&#xe1a;&#xe32;&#xe22;
items_found = &#xe02;&#xe49;&#xe2d;&#xe21;&#xe39;&#xe25;&#xe17;&#xe35;&#xe48;&#xe1e;&#xe1a;
login = &#xe01;&#xe32;&#xe23;&#xe40;&#xe02;&#xe49;&#xe32;&#xe23;&#xe30;&#xe1a;&#xe1a;
namespaces = &#xe0a;&#xe37;&#xe48;&#xe2d;&#xe2b;&#xe19;&#xe48;&#xe27;&#xe22;&#xe02;&#xe49;&#xe2d;&#xe21;&#xe39;&#xe25;&#xe22;&#xe48;&#xe2d;&#xe22;
no = &#xe44;&#xe21;&#xe48;&#xe43;&#xe0a;&#xe48;
preferences = &#xe04;&#xe48;&#xe32;&#xe04;&#xe38;&#xe13;&#xe2a;&#xe21;&#xe1a;&#xe31;&#xe15;&#xe34;&#xe17;&#xe35;&#xe48;&#xe15;&#xe31;&#xe49;&#xe07;&#xe15;&#xe32;&#xe21;&#xe1c;&#xe39;&#xe49;&#xe43;&#xe0a;&#xe49;
properties = &#xe04;&#xe48;&#xe32;&#xe04;&#xe38;&#xe13;&#xe2a;&#xe21;&#xe1a;&#xe31;&#xe15;&#xe34;
qualifiers = &#xe15;&#xe31;&#xe27;&#xe02;&#xe22;&#xe32;&#xe22;
refinements = &#xe01;&#xe32;&#xe23;&#xe41;&#xe1a;&#xe48;&#xe07;&#xe25;&#xe30;&#xe40;&#xe2d;&#xe35;&#xe22;&#xe14;&#xe43;&#xe2b;&#xe49;&#xe40;&#xe1b;&#xe47;&#xe19;&#xe2a;&#xe48;&#xe27;&#xe19;&#xe1b;&#xe23;&#xe30;&#xe01;&#xe2d;&#xe1a;&#xe22;&#xe48;&#xe2d;&#xe22;
reset = &#xe15;&#xe31;&#xe49;&#xe07;&#xe04;&#xe48;&#xe32;&#xe43;&#xe2b;&#xe21;&#xe48;
returnStmts = &#xe2a;&#xe48;&#xe07;&#xe02;&#xe49;&#xe2d;&#xe04;&#xe27;&#xe32;&#xe21;&#xe01;&#xe25;&#xe31;&#xe1a;
schemas = &#xe40;&#xe04;&#xe49;&#xe32;&#xe23;&#xe48;&#xe32;&#xe07;
search = &#xe2a;&#xe37;&#xe1a;&#xe04;&#xe49;&#xe19;
navigate = Browse
search_for = &#xe2a;&#xe37;&#xe1a;&#xe04;&#xe49;&#xe19;&#xe02;&#xe49;&#xe2d;&#xe04;&#xe27;&#xe32;&#xe21;...
selectFrom = &#xe40;&#xe25;&#xe37;&#xe2d;&#xe01;&#xe15;&#xe32;&#xe21;&#xe15;&#xe31;&#xe27;&#xe40;&#xe25;&#xe37;&#xe2d;&#xe01;&#xe17;&#xe35;&#xe48;&#xe01;&#xe33;&#xe2b;&#xe19;&#xe14;&#xe44;&#xe27;&#xe49;&#xe41;&#xe25;&#xe30;&#xe15;&#xe2d;&#xe1a;&#xe23;&#xe31;&#xe1a;&#xe23;&#xe2d;&#xe07;
standard = &#xe21;&#xe32;&#xe15;&#xe23;&#xe10;&#xe32;&#xe19;
submit = &#xe2a;&#xe48;&#xe07;&#xe02;&#xe49;&#xe2d;&#xe04;&#xe27;&#xe32;&#xe21;
summary = &#xe2a;&#xe23;&#xe38;&#xe1b;
summary_all = &#xe2a;&#xe23;&#xe38;&#xe1b;&#xe02;&#xe49;&#xe2d;&#xe21;&#xe39;&#xe25;&#xe17;&#xe35;&#xe48;&#xe25;&#xe07;&#xe17;&#xe30;&#xe40;&#xe1a;&#xe35;&#xe22;&#xe19;&#xe44;&#xe27;&#xe49;&#xe17;&#xe31;&#xe49;&#xe07;&#xe2b;&#xe21;&#xe14;
summary_termsOverview = DCMI Terms Overview		
summary_classes = &#xe2a;&#xe23;&#xe38;&#xe1b;&#xe01;&#xe25;&#xe38;&#xe48;&#xe21;&#xe27;&#xe31;&#xe15;&#xe16;&#xe38;&#xe04;&#xe25;&#xe32;&#xe2a;&#xe17;&#xe35;&#xe48;&#xe25;&#xe07;&#xe17;&#xe30;&#xe40;&#xe1a;&#xe35;&#xe22;&#xe19;&#xe44;&#xe27;&#xe49;
summary_elements = &#xe2a;&#xe23;&#xe38;&#xe1b;&#xe2b;&#xe19;&#xe48;&#xe27;&#xe22;&#xe02;&#xe49;&#xe2d;&#xe21;&#xe39;&#xe25;&#xe22;&#xe48;&#xe2d;&#xe22;&#xe15;&#xe32;&#xe21;&#xe14;&#xe31;&#xe1a;&#xe25;&#xe34;&#xe19;&#xe04;&#xe2d;&#xe23;&#xe4c;
summary_namespaces = &#xe2a;&#xe23;&#xe38;&#xe1b;&#xe0a;&#xe37;&#xe48;&#xe2d;&#xe2b;&#xe19;&#xe48;&#xe27;&#xe22;&#xe02;&#xe49;&#xe2d;&#xe21;&#xe39;&#xe25;&#xe22;&#xe48;&#xe2d;&#xe22;&#xe17;&#xe35;&#xe48;&#xe25;&#xe07;&#xe17;&#xe30;&#xe40;&#xe1a;&#xe35;&#xe22;&#xe19;
summary_properties = &#xe2a;&#xe23;&#xe38;&#xe1b;&#xe04;&#xe38;&#xe13;&#xe2a;&#xe21;&#xe1a;&#xe31;&#xe15;&#xe34;&#xe17;&#xe35;&#xe48;&#xe44;&#xe14;&#xe49;&#xe25;&#xe07;&#xe17;&#xe30;&#xe40;&#xe1a;&#xe35;&#xe22;&#xe19;&#xe44;&#xe27;&#xe49;
summary_qualifiers = &#xe2a;&#xe23;&#xe38;&#xe1b;&#xe01;&#xe32;&#xe23;&#xe41;&#xe1a;&#xe48;&#xe07;&#xe25;&#xe30;&#xe40;&#xe2d;&#xe35;&#xe22;&#xe14;&#xe43;&#xe2b;&#xe49;&#xe40;&#xe1b;&#xe47;&#xe19;&#xe2b;&#xe19;&#xe48;&#xe27;&#xe22;&#xe02;&#xe49;&#xe2d;&#xe21;&#xe39;&#xe25;&#xe22;&#xe48;&#xe2d;&#xe22;&#xe15;&#xe32;&#xe21;&#xe14;&#xe31;&#xe1a;&#xe25;&#xe34;&#xe19;&#xe04;&#xe2d;&#xe23;&#xe4c;
summary_schemas = &#xe2a;&#xe23;&#xe38;&#xe1b;&#xe40;&#xe04;&#xe49;&#xe32;&#xe23;&#xe48;&#xe32;&#xe07;&#xe01;&#xe23;&#xe2d;&#xe1a;&#xe04;&#xe38;&#xe13;&#xe2a;&#xe21;&#xe1a;&#xe31;&#xe15;&#xe34;&#xe41;&#xe2b;&#xe25;&#xe48;&#xe07;&#xe02;&#xe49;&#xe2d;&#xe21;&#xe39;&#xe25; (RDF) &#xe17;&#xe35;&#xe48;&#xe44;&#xe14;&#xe49;&#xe25;&#xe07;&#xe17;&#xe30;&#xe40;&#xe1a;&#xe35;&#xe22;&#xe19;&#xe44;&#xe27;&#xe49;
summary_schemes = &#xe2a;&#xe23;&#xe38;&#xe1b;&#xe04;&#xe33;&#xe28;&#xe31;&#xe1e;&#xe17;&#xe4c;&#xe41;&#xe25;&#xe30;&#xe41;&#xe1a;&#xe1a;&#xe41;&#xe1c;&#xe19;&#xe01;&#xe32;&#xe23;&#xe40;&#xe02;&#xe49;&#xe32;&#xe23;&#xe2b;&#xe31;&#xe2a;&#xe15;&#xe32;&#xe21;&#xe14;&#xe31;&#xe1a;&#xe25;&#xe34;&#xe19;&#xe04;&#xe2d;&#xe23;&#xe4c;
summary_documents = Summary of Registered Documents
summary_translations = Summary of Registered Translations
summary_terms = &#xe2a;&#xe23;&#xe38;&#xe1b;&#xe04;&#xe33;&#xe28;&#xe31;&#xe1e;&#xe17;&#xe4c;&#xe17;&#xe35;&#xe48;&#xe43;&#xe0a;&#xe49;&#xe04;&#xe27;&#xe1a;&#xe04;&#xe38;&#xe21;&#xe15;&#xe32;&#xe21;&#xe14;&#xe31;&#xe1a;&#xe25;&#xe34;&#xe19;&#xe04;&#xe2d;&#xe23;&#xe4c;
summary_appProfiles = Summary of Registered Application Profiles
summary_AgMES = Summary of Registered AgMES Elements
uiLang = &#xe20;&#xe32;&#xe29;&#xe32;&#xe43;&#xe19;&#xe01;&#xe32;&#xe23;&#xe41;&#xe2a;&#xe14;&#xe07;&#xe2b;&#xe19;&#xe49;&#xe32;&#xe08;&#xe2d;&#xe1c;&#xe39;&#xe49;&#xe43;&#xe0a;&#xe49;
uiStyle = &#xe23;&#xe39;&#xe1b;&#xe41;&#xe1a;&#xe1a;&#xe2b;&#xe19;&#xe49;&#xe32;&#xe08;&#xe2d;&#xe1c;&#xe39;&#xe49;&#xe43;&#xe0a;&#xe49;
xinfo = &#xe02;&#xe49;&#xe2d;&#xe21;&#xe39;&#xe25;&#xe40;&#xe1e;&#xe34;&#xe48;&#xe21;&#xe40;&#xe15;&#xe34;&#xe21;
yes = &#xe43;&#xe0a;&#xe48;
term = Term
terms = Terms
property = Property
provenance = Provenance information for
about = About
language = Language Preference
collections = Collections
searchtheregistry = Search the registry for terms and other metadata
browsetheregistry = Browse the registry by classification type
canonical = Canonical translation
viewas = View

